<?php require_once('head.php') ?>
<body>
<header class="header">
    <?php require_once('header.php') ?>
</header>

<main class="main-for-polzovatelskoe">
    <div class="conteiner">
    <h1 class=zag_pol>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ООО «АБАКУСКИДС»</h1>
    <div class="shapka_pols">
    <p>г.Ульяновск</p>
    <p>2023</p>
    </div>
<div class="politika">
<p class="p">
    Политика конфиденциальности ООО «АБАКУСКИДС» (далее – Компания) 
    действует в отношении персональных данных, предоставляемых пользователями, 
    как для совершения сделок купли-продажи, предоставления сублицензий 
    на использование программ для ЭВМ, оказания различного рода услуг, 
    так и для осуществления иного взаимодействия, в том числе, в электронном формате.
</p>
<p class="p">
    Настоящая Политика является неотъемлемой частью Договора-оферты (далее – «Оферта»),
    размещенной и/или доступной в сети Интернет по адресу: https://shop.abacuskids.ru, 
    а также иных заключаемых с Пользователем договоров, 
    когда это прямо предусмотрено их условиями.
</p>
<p class="p">
    Под персональными данными понимается любая информация, 
    относящаяся прямо или косвенно к определенному или определяемому физическому лицу (гражданину), 
    включая, но не ограничиваясь: ФИО, год, месяц, дата и место рождения; адрес, номер телефона, 
    паспортные данные, адрес местонахождения, почтовый адрес; адрес электронной почты для связи, 
    а также другая информация. 
    Под обработкой Данных понимается любое действие (операция) или совокупность действий (операций) 
    с Данными, совершаемых с использованием средств автоматизации и/или без использования таких средств.
    К таким действиям (операциям) относятся: сбор, запись, систематизация, накопление, хранение, 
    уточнение (обновление, изменение), извлечение, использование, передача (распространение, 
    предоставление, доступ), обезличивание, 
    блокирование, удаление, уничтожение Данных.
</p>
<p class="p">
    Предоставляя Компании свои персональные данные при регистрации на сайте Компании, 
    пользователь тем самым дает согласие на их обработку способами, 
    предусмотренными положениями настоящей Политики. 
    Компания осуществляет обработку персональных данных в целях предоставления пользователю сервисов 
    или исполнения соглашений и договоров с Пользователем, за исключением случаев, 
    когда законодательством предусмотрено обязательное хранение персональной информации 
    в течение определенного законом срока. 
    Обработка данных пользователя осуществляется Компанией для идентификации пользователя в рамках 
    сервисов, соглашений и договоров с Компанией; 
    предоставления Пользователю персонализированных сервисов и услуг, 
    а также во исполнение соглашений и договоров; направления уведомлений, 
    запросов и информации, касающихся использования сервисов, исполнения соглашений и договоров, 
    а также обработка запросов и заявок от Пользователя; улучшения качества работы сервисов Компании, 
    удобства их использования для Пользователя, разработка новых услуг и сервисов; 
    проведение статистических и иных исследований на основе обезличенных данных.
</p>
<p class="p">
Компания может собирать и обрабатывать сведения, не являющимися персональными данными, в частности:
</p>
<ul>
    <li>информацию об интересах пользователей на Сайте на основе введенных поисковых запросов 
        пользователей Сайта о реализуемых и предлагаемых к продаже товаров Компанией 
        с целью предоставления актуальной информации клиентам Компании при использовании Сайта, 
        а также обобщения и анализа информации, 
        о том какие разделы Сайта и товары пользуются наибольшим спросом у клиентов Компании;
    </li>
    <li>обработка и хранение поисковых запросов пользователей Сайта 
        с целью обобщения и создания клиентской статистики об использовании разделов Сайта.
</li>
</ul>
<p class="p">
    Компания автоматически получает некоторые виды информации, 
    поступающей в процессе взаимодействия пользователей с Cайтом, 
    переписки по электронной почте и т. п. Речь идет о технологиях и сервисах, 
    таких как веб-протоколы, куки, веб-отметки, 
    а также приложения и инструменты указанной третьей стороны.
</p>
<p class="p">
    Файлы Cookies дают возможность сбора следующей информации о клиенте: 
    IP-адрес/операционная система/тип браузера/адреса ссылающихся сайтов. 
    Это необходимо для улучшения качества услуг, предоставляемых клиенту компании (сохранение пароля на сайте, https://shop.abacuskids.ru при закрытии браузера, 
    анализ трафика и т.д.) 
    По своему желанию клиент в любой момент может предотвратить отслеживание своих действий, 
    отключив Cookies.
</p>
<p class="p">
    Сайт содержит ссылки на иные веб-ресурсы, 
    где может находиться иная информация для пользователей Сайта. 
    При этом действие настоящей Политики не распространяется на иные сайты. 
    Пользователям, переходящим по ссылкам на другие сайты, 
    рекомендуется ознакомиться с политиками об обработке Данных, 
    размещенными на указанных сайтах.
</p>
<p class="p">
    Компания при обработке персональных данных принимает необходимые правовые, 
    организационные и технические меры для защиты данных от неправомерного и/или несанкционированного доступа к ним, уничтожения, 
    изменения, блокирования, копирования, предоставления, распространения данных, 
    а также от иных неправомерных действий в отношении данных. 
    К таким мерам в соответствии с законодательством Российской Федерации, в частности, 
    относятся: назначение лица, ответственного за организацию обработки данных, и лица, 
    ответственного за обеспечение безопасности данных; применение правовых, 
    организационных и технических мер по обеспечению безопасности данных: 
    применение организационных и технических мер по обеспечению безопасности данных 
    при их обработке в информационных системах персональных данных, необходимых 
    для выполнения требований к защите данных, исполнение которых обеспечивает 
    установленные Правительством Российской Федерации уровни защищенности данных; 
    применение прошедших в установленном порядке процедуру оценки соответствия средств 
    защиты информации; установление правил доступа к Данным, обрабатываемым 
    в информационной системе персональных данных, 
    а также обеспечение регистрации и учета всех действий, 
    совершаемых с Данными в информационной системе персональных данных.
</p>
<p class="p">
    Обеспечение безопасности персональных данных в Компании осуществляется 
    в соответствии с требованиями Конституции Российской Федерации, 
    Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, 
    других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, 
    руководящих и методических документов. 
    Компания принимает все организационные и технические меры для защиты персональных данных 
    от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, 
    копирования, предоставления, распространения персональных данных, 
    а также от иных неправомерных действий в отношении персональных данных.
</p>
<p class="p">
    Компания не вправе передавать Данные третьим лицам, 
    за исключением следующих случаев: в качестве ответа на правомерные запросы 
    уполномоченных государственных органов, в соответствии с законами, решениями суда и пр. 
    Данные не могут передаваться третьим лицам для маркетинговых, коммерческих и иных аналогичных целей, 
    за исключением случаев получения предварительного согласия субъекта Данных.
</p>
<p class="p">
    Пользователь имеет право на получение информации, 
    касающейся обработки его данных в пределах, 
    установленных законодательством Российской Федерации, 
    на основании запроса. Запрос должен содержать номер основного документа, 
    удостоверяющего личность пользователя, сведения 
    о дате выдачи указанного документа и выдавшем его органе, сведения, 
    подтверждающие наличие правоотношений пользователя  с Компанией 
    (номер договора, дата заключения договора, условное словесное обозначение 
    и (или) иные сведения), либо сведения, 
    иным образом подтверждающие факт обработки персональных данных Компанией, 
    подлинная подпись клиента. Запрос можно направить по адресу: 432011, Россия, г.Ульяновск, ул.Красноармейская д.13/2, пом.39-45.
</p>
<p class="p">
    Пользователь может в любое время отозвать свое согласие на обработку Данных, 
    направив электронное сообщение по адресу электронной почты: shop.abacuskids@yandex.ru, 
    либо направив письменное уведомление по адресу Компании: 432011, Россия, г.Ульяновск, ул.Красноармейская д.13/2, пом.39-45. После получения такого сообщения обработка Данных пользователя будет прекращена, а его Данные будут удалены, за исключением случаев, когда обработка может быть продолжена в соответствии с законодательством Российской Федерации. 
    В указанных случаях действие Оферты прекращается.
</p>
<p class="p">
    Компания оставляет за собой право вносить изменения и дополнения в действующие положения Политики конфиденциальности, 
    при этом данные изменения и дополнения будут доступны для пользователей на сайте Компании. 
    Новая редакция Политики вступает в силу с момента ее размещения на сайте, 
    если иное не предусмотрено новой редакцией Политики.
</p>
</div>
</div>
</main>
<footer class="footer" id="footer">
<?php require_once('footer.php') ?>
</footer>
</body>
</html>