<?php require_once('head.php') ?>
<body>
<header class="header">
    <?php require_once('header.php') ?>
</header>

<main class="main-for-polzovatelskoe">
    <div class="conteiner">
    <h2 class=zag_pol>1. Общие положения</h2>
<p>
1.1. Общество с ограниченной ответственностью «АБАКУСКИДС», далее "Продавец", 
публикует Публичную оферту о продаже товаров по образцам, 
представленным на интернет-сайте Продавца https://shop.abacuskids.ru 
</p>
<p>
1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) 
данный документ является публичной офертой, 
и в случае принятия изложенных ниже условий физическое лицо, 
производящее акцепт этой оферты, 
осуществляет оплату Товара Продавца в соответствии 
с условиями настоящего Договора. 
В соответствии с пунктом 3 статьи 438 ГК РФ, 
оплата Товара Покупателем является акцептом оферты, 
что считается равносильным заключению Договора на условиях, 
изложенных в оферте.
</p>
<p>
1.3. На основании вышеизложенного необходимо внимательно ознакомиться с текстом публичной оферты. 
В случае, если вы не согласны с каким-либо пунктом оферты, 
Вам предлагается отказаться от покупки Товаров или использования Услуг, 
предоставляемых Продавцом.
</p>
<p>
1.4. В настоящей оферте, если контекст не требует иного, 
нижеприведенные термины имеют следующие значения:
</p>
<ul>
    <li>
    "Оферта" – публичное предложение Продавца, 
    адресованное любому физическому лицу (гражданину), 
    заключить с ним договор купли-продажи (далее – "Договор") 
    на существующих условиях, содержащихся в Договоре, 
    включая все его приложения.
    </li>
    <li>
    "Покупатель" – физическое или юридическое лицо, 
    заключившее с Продавцом Договор на условиях, содержащихся в Договоре.
    </li>
    <li>
    "Акцепт" – полное и безоговорочное принятие 
    Покупателем условий Договора.
    </li>
    <li>
    "Товар" – перечень наименований ассортимента, 
    представленный в официальном печатном издании Продавца, 
    а также на официальном интернет-сайте.
    </li>
    <li>
    "Заказ" – отдельные позиции из ассортиментного перечня Товара, 
    указанные Покупателем при оформлении заявки на интернет-сайте.
    </li>
</ul>

<h2 class=zag_pol>2. Предмет договора</h2>
<p>
2.1. Продавец продает Товар в соответствии с действующим прейскурантом, 
опубликованным на интернет-сайте Продавца "shop.abacuskids.ru", 
а Покупатель производит оплату и принимает Товар в соответствии 
с условиями настоящего Договора.
</p>
<p>
2.2. Настоящий Договор и приложения к нему являются 
официальными документами Продавца и неотъемлемой частью оферты. 
Действующая версия каждого из вышеперечисленных документов 
размещена на интернет-сайте Продавца <a href="https://shop.abacuskids.ru">https://shop.abacuskids.ru.</a>
</p>
<h2 class=zag_pol>3. Оформление Заказа</h2>
<p>
3.1. Заказ Товара осуществляется Покупателем через интернет-сайт <a href="https://shop.abacuskids.ru">https://shop.abacuskids.ru.</a>
</p>
<p>
3.2. При оформлении заказ на интернет-сайте 
Продавца Покупатель обязуется предоставить следующую 
регистрационную информацию о себе: 
• фамилия, имя, отчество (по-русски); • фактический адрес доставки;
 • почтовый адрес (включая индекс); • адрес электронной почты;
  • контактный телефон.
</p>
<p>
3.3. При оформлении Заказа через Оператора 
Покупатель обязуется предоставить информацию, указанную 
в п. 3.2. настоящего Договора. Принятие Покупателем условий 
настоящего Договора осуществляется посредством внесения Покупателем 
соответствующих данных в регистрационную форму на Интернет-сайте 
или при оформлении Заказа через Оператора. Покупатель имеет право 
редактировать регистрационную информацию о себе. 
Оператор не изменяет и не редактирует регистрационную информацию 
о Покупателе без согласия последнего. Продавец обязуется 
не сообщать данные Покупателя, указанные на сайте  <a href="https://shop.abacuskids.ru">https://shop.abacuskids.ru</a> и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе данных Продавца. Утвердив Заказ выбранного Товара, Покупатель предоставляет Оператору необходимую информацию в соответствии с порядком,
 указанном в п. 3.2. настоящего Договора.
</p>
<p>
3.4. Продавец и Оператор не несут ответственности за содержание и достоверность информации, 
предоставленной Покупателем при оформлении Заказа.
</p>
<p>
3.5. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.
</p>
<p>
3.6. Оплата Покупателем самостоятельно оформленного на интернет-сайте
 Заказа означает согласие Покупателя с условиями настоящего Договора. 
 День оплаты Заказа является датой заключения 
Договора купли-продажи между Продавцом и Покупателем.
</p>
<p>
3.7. Указывая свой адрес электронной почты и контактный телефон на сайте 
при оформлении заказа, Покупатель соглашается получать информационную 
или рекламную рассылку от Продавца не чаще одного раза в неделю.
</p>
<p>
3.8. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо обратиться за консультацией к Оператору или послать запрос через раздел "Контакты".
</p>
<h2 class=zag_pol>
4. Сроки исполнения Заказа
</h2>
<p>
4.1. Срок, в который Продавец обязуется исполнить Заказ, 
составляет от одного рабочего дня до трех календарных месяцев. 
Срок исполнения Заказа зависит от наличия заказанных позиций Товара 
на складе Продавца и времени, необходимого на обработку Заказа. 
Срок исполнения Заказа в исключительных случаях 
может быть оговорен с Покупателем индивидуально 
в зависимости от характеристик и количества заказанного Товара. 
В случае отсутствия части Заказа на складе Продавца, 
в том числе по причинам, не зависящим от последнего, 
Продавец вправе аннулировать указанный Товар из Заказа Покупателя. 
Продавец обязуется уведомить Покупателя об изменении комплектности 
его Заказа путем направления сообщения на электронный адрес, 
указанный при оформлении заказа на интернет-сайте, через Оператора, 
или дополнительным письменным пояснением на товарном чеке 
при непосредственном получении Заказа Покупателем.
</p>
<p>
4.2. Заказ считается доставленным в момент его передачи Покупателю. 
Подписываясь в товарной накладной доставляемой курьером, 
Покупатель подтверждает исполнение Заказа.
</p>
<p>
4.3. Стоимость доставки Заказа по России рассчитывается индивидуально 
при оформлении заказа. 
В зависимости от выбранного способа пересылки 
(Почта России, другая транспортная компания) и веса заказного товара 
или сообщается оператором при оформлении заказа.
</p>
<p>
4.4. В случае предоставления Покупателем недостоверной информации 
о его контактных данных Продавец за ненадлежащее исполнение 
Заказа ответственности не несет.
</p>
<p>
4.5. В случае ненадлежащего исполнения доставки Заказа 
по вине Продавца повторная доставка Заказа осуществляется бесплатно.
</p>
<h2 class=zag_pol>5. Оплата Заказа</h2>
<p>
5.1. Оплата исполненного Заказа осуществляется путем передачи Покупателем 
денежных средств сотруднику Доставки, путем перечисления 
Покупателем денежных средств в режиме он-лайн через систему электронных 
платежей https://yookassa.ru/ следующими платежными средствами: 
- кредитные карты (VISA, MasterCard, Maestro, Мир, JCB); - электронная 
наличность (ЮMoney, QIWI Wallet). 
Поступление денежных средств осуществляется в течение 5 рабочих дней. 
Подтверждением оплаты исполненного Заказа является товарный чек.
</p>
<p>
5.2. Цена на каждую позицию Товара отображена на интернет-сайте <a href="https://shop.abacuskids.ru">https://shop.abacuskids.ru.</a>
</p>
<p>
5.3. Цены на любые позиции Товара, указанные на интернет-сайте, 
могут быть изменены Продавцом в одностороннем порядке без уведомления 
Покупателя. В случае изменения цены на заказанные позиции Товара, 
Оператор обязуется в кратчайшие сроки проинформировать 
Покупателя о таком изменении. 
Покупатель вправе подтвердить либо аннулировать Заказ. 
В случае отсутствия связи с Покупателем Заказ считается 
аннулированным в течение 14 календарных дней с момента оформления.
</p>
<p>
5.4. На Заказы с доставкой по России почтой и Службами доставки, 
Покупателем осуществляется предоплата. 
Заказ принимается к исполнению только после поступления денежных средств 
Покупателя на расчетный счет Продавца. 
Продавец не может гарантировать доступность Товара на складе 
в момент поступления денежных средств на расчетный счет, в связи, 
с чем сроки исполнения Заказа могут быть увеличены.
</p>
<h2 class=zag_pol>6. Возврат Заказа</h2>
<p>
6.1. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I "О Защите прав потребителей", Покупатель вправе отказаться от заказанного Товара в любое время до момента исполнения Заказа.
</p>
<p>
6.2. Покупатель не вправе отказаться от оплаченного Заказа (или его части) надлежащего качества, имеющего индивидуально определённые свойства.
</p>
<p>
6.3. В случае доставки Продавцом Заказа ненадлежащего качества, 
Покупатель обязуется предоставить Товар в офис Продавца в максимально короткие сроки для осуществления проверки качества Товара.
</p>
<p>
6.4. В соответствии со ст. 22 Закона РФ № 2300-I 
"О Защите прав потребителей", 
уплаченная Покупателем сумма за Товар ненадлежащего качества 
подлежит возврату Покупателю в течение 10 календарных дней 
с момента предъявления соответствующего требования. 
Возврат денежных средств осуществляется наличными в офисе Продавца. 
В случае, если Товар был оплачен через систему электронных платежей, 
то возврат денежных средств осуществляется на электронный счет Покупателя 
или банковскую карту, использовавшуюся при оплате, 
в течение 5-ти рабочих дней.
В случае оплаты банковским переводом, 
денежные средства возвращаются только на расчетный (лицевой) 
счет покупателя.
</p>
<p>
6.5. Процедура возврата денежных средств:
Для возврата денежных средств, зачисленных на расчетный счет 
Продавца ошибочно, посредством платежных систем, 
Покупатель должен обратиться с письменным заявлением и приложением 
копии паспорта и чеков/квитанций, подтверждающих ошибочное зачисление. 
Данное заявление необходимо направить по адресу: 432011, 
г. Ульяновск, ул.Красноармейская д.13 корп.2, помещ.39-45. 
После получения письменного заявления с приложением копии паспорта 
и чеков/квитанций, Продавец производит возврат в срок до 10 (десяти) 
рабочих дней со дня получения 3аявления на расчетный счет Покупателя, 
указанный в заявлении. В этом случае, сумма возврата 
будет равняться стоимости Заказа.
</p>
<p>
Срок рассмотрения Заявления и возврата денежных средств 
Покупателю начинает исчисляться с момента получения Продавцом Заявления 
и рассчитывается в рабочих днях без учета праздников/выходных дней. 
Если заявление поступило Продавцу после 18-00 рабочего дня 
или в праздничный/выходной день, моментом получения Продавцом Заявления 
считается следующий рабочий день.
</p>
<p>
Заявления о возврате товара Покупатель должен предоставить Продавцу 
либо в письменном виде по адресу: 
432011, г. Ульяновск, ул.Красноармейская д.13 корп.2, помещ.39-45, 
либо в электронном на адрес электронной почты shop.abacuskids.ru. 
Заявление может быть составлено в свободной форме с обязательным указанием 
контактных данных Покупателя, совпадающих с указанными при заказе Товара, 
наименования возвращаемого Товара и причин возврата. 
Покупатель вправе задать все возникшие вопросы Продавцу по телефону 
8 (960) 372-59-90.
</p>
<h2 class=zag_pol>
7. Авторские права
</h2>
<p>
7.1. Вся текстовая информация и графические изображения, размещенные на интернет-сайте <a href="https://shop.abacuskids.ru">https://shop.abacuskids.ru</a>, являются собственностью Продавца и/или его поставщиков и производителей Товара.
</p>
<h2 class=zag_pol>8. Права, обязанности и ответственность</h2>
<p>
8.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на интернет-сайте или через Оператора.
</p>
<p>
8.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.
</p>
<p>
8.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. 
В соответствии с п. 4 ст. 16 Федерального закона "Об информации, информационных технологиях и о защите информации" Продавец обязуется: 
предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, 
не имеющим непосредственного отношения к исполнению Заказов; 
своевременно обнаруживать и пресекать такие факты. 
Телефонные разговоры записываются в целях осуществления контроля 
деятельности Оператора и контроля качества исполнения Заказов.
</p>
<p>
8.4. Покупатель обязуется не использовать товар, заказанный на интернет-сайте или через Оператора, в предпринимательских целях.
</p>
<p>
8.5. Право собственности на Заказ, а также риск его случайной гибели или повреждения переходят к Покупателю с момента передачи ему Товара.
</p>
<p>
8.6. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной почты, указанный на интернет-сайте https://shop.abacuskids.ru, в разделе "Контакты" или сообщить Оператору. Вся поступившая информация обрабатывается в кратчайшие сроки.
</p>
<h2 class="pub_of">Возврат товара</h2>
<p>
Срок возврата - 14 календарных дней с момента приобретения.
Возврат осуществляется при отсутствии следов пользования товаром, обязательном наличии кассового и товарного чеков, а также фирменных бирок и упаковки.
</p>
<p>
Возврат или замена товара осуществляется только в офисе интернет-магазина.
</p>
<p class="p_bold">
В случае возврата товара без дефектов и в полной комплектации, согласно п.4 ст.497 ГК РФ — вы оплачиваете ранее оказанную курьерскую услугу согласно тарифам транспортной компании.
</p>
<h2 class="pub_of">Процедура возврата денежных средств при оплате банковской картой онлайн</h2>
<p>
Для возврата денежных средств, 
зачисленных на расчетный счет Продавца ошибочно, 
посредством платежных систем, Покупатель должен обратиться 
с письменным заявлением и приложением копии паспорта 
в офис Продавца по адресу: 
432011, г. Ульяновск, ул.Красноармейская д.13 корп.2, помещ.39-45. 
После получения письменного заявления с приложением копии паспорта, 
Продавец производит возврат денежных средств в срок до 10 (десяти) 
рабочих дней со дня получения 3аявления на банковскую карту Покупателя.
Срок рассмотрения Заявления и возврата денежных средств 
Покупателю начинает исчисляться с момента получения Продавцом Заявления 
и рассчитывается в рабочих днях без учета праздников/выходных дней. 
Если заявление поступило Продавцу после 18-00 рабочего дня или 
в праздничный/выходной день, моментом получения Продавцом 
Заявления считается следующий рабочий день.
</p>
<h2 class="pub_of">РЕКВИЗИТЫ КОМПАНИИ</h2>
<p>Общество с ограниченной ответственностью «АБАКУСКИДС»</p>
<p>Юридический (почтовый) адрес: 432011, г.Ульяновск, ул.Красноармейская д.13/2, пом.39-45.</p>
<p>ИНН 7325173866</p>
<p>КПП 732501001</p>
<p>ОГРН 1217300006780</p>
<p> р/с 40702810469000003020</p>
<p>УЛЬЯНОВСКОЕ ОТДЕЛЕНИЕ N8588 ПАО СБЕРБАНК</p>
<p>БИК 047308602</p>
<p>к/с 30101810000000000602</p>
<p>Телефон: +7(960) 372-59-90</p>
<p>Электронный адрес: shop.abacuskids@yandex.ru </p>
</div>
</main>
<footer class="footer" id="footer">
<?php require_once('footer.php') ?>
</footer>
</body>
</html>